
{
  "wishes": [
    {
      "id": "001",
      "text": "J'espère que votre anniversaire est aussi heureux qu'un chiot se grattant derrière l'oreille. Avoir un grand!"
    },
    {
      "id": "002",
      "text": "C'est votre anniversaire, mais ne le voyez pas comme un temps pour grandir. Passez un bon moment!"
    },
    {
      "id": "003",
      "text": "Voici la personne la plus douce et la plus adorable que je connaisse. Bon anniversaire!"
    },
    {
      "id": "004",
      "text": "Puisse cette journée spéciale vous apporter une joie sans fin et des tonnes de précieux souvenirs!"
    },
    {
      "id": "005",
      "text": "Aujourd'hui, c'est l'anniversaire de la personne qui répand la joie et la positivité tout autour. Que votre anniversaire et votre vie soient aussi merveilleux que vous!"
    },
    {
      "id": "006",
      "text": "Je souhaite à mon ami un très joyeux anniversaire et vous n’avez pas besoin de lui dire à haute voix que je suis aussi votre meilleur ami. Je t'aime chérie"
    },
    {
      "id": "007",
      "text": "Tu sais tout de moi, je sais tout de toi. Nous sommes les meilleurs amis, yada yada yada. Puisque nous pouvons lire dans les pensées des autres, je n'ai pas besoin d'un message créatif"
    },
    {
      "id": "008",
      "text": "Joyeux anniversaire à quelqu'un sans qui je ne pourrais pas imaginer la vie. Tu es unique! Merci pour tout et profitez de votre journée spéciale aujourd'hui."
    },
    {
      "id": "009",
      "text": "Je suis tellement heureux de pouvoir célébrer cette journée avec un ami spécial. Bon anniversaire!"
    },
    {
      "id": "010",
      "text": "Les mots ne pourraient jamais décrire pleinement ce que vous représentez pour moi. Merci d'avoir volé mon cœur et d'en avoir si bien pris soin. Passez la meilleure journée aujourd'hui."
    },
    {
      "id": "011",
      "text": "Mon rayon de soleil, merci d'avoir rendu ma vie tellement plus lumineuse. Votre rire est de la musique à mes oreilles et votre sourire, ma lumière dans une nuit sombre. Je t'aime."
    },
    {
      "id": "012",
      "text": "N'allumez pas les bougies avant mon arrivée! Joyeux anniversaire et à ce soir!"
    }
  ]
}
